	var text = {
			"self" : "确定~",
			"la" : "我要去临安！",
			"qdh" : "我想去千岛湖！",
			"gqd" : "我要去枸杞岛！",
			"nzj" : "我要去鸟之家！"
			
		}
		
	var title = {
			"self" : "",
			"la" : "临安",
			"qdh" : "千岛湖",
			"gqd" : "枸杞岛",
			"nzj" : "鸟之家"
			
		}
		
		
	var post = {
			"self" : "我不需要易露营为我预定门票 :D",
			"la" : "<p>西径山自古即为名胜之地，山水秀美，环境清幽，文化灿烂，水体景观摇曳多姿，百米飞瀑泄玉溅珠，沿着山路蜿蜒而上，处处有溪，山顶有湖，水声潺潺，鸟鸣声声，水色碧绿如玉，山岩象形奇巧，还有千年古刹双林寺，十八进士共一村。这里距离杭州很近，便利所有行程忙碌的毕业生一起参加。山顶卧佛处有大块空地露营，在凉亭上看日出，到古寺撞次钟，鞠一捧山间竹管导出来的山泉水，呼吸一口临安的好空气，简直不能更美妙！景区正在开发露营基地、素拓活动。山下可以烧烤和农家乐，山脚下和山上都有公共厕所，很适合喜欢露营但是不愿意环境太艰苦的朋友。</p>",
			"qdh" : "<p>枸杞岛是嵊泗列岛中仅次于泗礁山的第二大岛。面积5.6平方公里。渔业为岛上的主要产业，岛上的旅游业也是近两年才发展起来的，基本还保持着原生态，另外由于上海出发每天只有一班船400多张票，所以岛上游客也不会太多。</p>",
			"gqd" : "<p>千岛湖风景区群山绵延，森林繁茂， 573平方公里的湖水晶莹透澈，被赞誉为“天下第一秀水”。是世界上最多岛屿的湖，这里碧波浩瀚，湖水清澈；林木茂盛，满目葱绿；动物繁多，景观独特；溪谷峰岩，交相辉映。无论你想在乘船在岛屿间穿行，还是想享受在湖畔吹风的风情，或是与动物们嬉戏、去周边探寻古村落、去山涧漂流、骑自行车沿湖兜风。毕业季，放下感伤和迷茫，在美丽的千岛湖畔，亲近大自然，放飞心情。</p>",
			"nzj" : "<p>湖州鸟之家户外庄园位于湖州西郊妙峰山栖贤寺东侧，其中内有鸟之家山庄、烧烤、篝火区、露营区等。鸟之家拥有多个主题项目的休闲活动营地，不仅有让人留连忘返的自然风景，还有 “茶圣”陆羽墓、慕羽坊、三癸亭、皎然塔，更有别有风味的休闲农庄及乡村旅游项目，在这里有丰富的食材，可以做野外大锅饭，到烧烤飘香时，“鸟之家”竹林环绕、草木葱茏，置身于用山间毛竹搭建的长廊中，品尝自己动手的烧烤美食！这里有齐全的真人CS装备和专业的教练指导，让所有人可以玩得更尽兴！ 晚上可以在通宵室内舞厅HIGH，累了则在专门的露营区过夜，平坦宽敞的草地安全放心。</p>"
		}